[
  {
    "file_date": "2023-09-27",
    "text_date": "2023-02-06, 2023-07-03, 2023-07-04, 2023-08-24",
    "origin": "Stadt Karlsruhe",
    "summary": "Die Datei enthält mehrere Abschnitte, die sich auf Wurzeldokumentationen und -darstellungen spezifisch für Kaiserstraße Nr. 66, Nr. 66a und Nr. 133 in Karlsruhe konzentrieren. Die Dokumentationen enthalten Daten zu Wurzeltiefe, Gas- und Wasserleitungen sowie zu digitalen und handgemachten Aufmaßen. Es werden verschiedene Datumsangaben für die Verfassungen der Abschnitte bereitgestellt. Die Abschnitte sind in Unterabschnitte unterteilt, die jeweils eine spezifische Adresse und Details zu Wurzeldokumentationen enthalten. Es gibt auch Hinweise auf Bilder und Legenden, die jedoch nicht im Text beschrieben werden.",
    "url": "https://web1.karlsruhe.de/ris/oparl/bodies/0001/downloadfiles/00650211.pdf",
    "filename": "20230927_00650211.md"
  },
  {
    "file_date": "2023-09-27",
    "text_date": "2023-05-30",
    "origin": "Stadt Karlsruhe",
    "summary": "Die Stellungnahme befasst sich mit der Wurzelschachtung in der Kaiserstraße in Karlsruhe. Am 15.05.2023 wurde zusammen mit anderen Mitarbeitern des Tiefbau- und Gartenbauamtes die freigelegte Wurzelsysteme einer Platane in der Kaiserstraße besichtigt. Es wurde festgestellt, dass die Platane in einen Betonring gepflanzt wurde, was zu einem 'Blumentopfeffekt' und eingeschränkter Baumwurzelausbreitung führte. Der Betonring dient als Widerlager für Verankerungswurzeln und ihre Entfernung könnte die Standsicherheit des Baumes beeinträchtigen. Der Boden im urbanen Bereich weist andere Eigenschaften auf als im Naturstandort, was zu unterschiedlichen Wurzelsystemen führt. Der Text beschreibt außerdem die Auswirkungen von Wurzelverlusten auf Bäume, einschließlich akuter und langfristiger Folgen sowie die Schlussfolgerungen der Stellungnahme, die unter Berücksichtigung der Fachliteratur und des Standes der Technik und Forschung erstellt wurde.",
    "url": "https://web1.karlsruhe.de/ris/oparl/bodies/0001/downloadfiles/00650580.pdf",
    "filename": "20230927_00650580.md"
  },
  {
    "file_date": "2023-09-27",
    "text_date": "2023-05-30",
    "origin": "Stadt Karlsruhe",
    "summary": "Übersichtsplan Baumkonzept und Baumarten",
    "url": "https://web1.karlsruhe.de/ris/oparl/bodies/0001/downloadfiles/00650209.pdf",
    "filename": "20230927_00650209.md"
  },
  {
    "file_date": "2025-02-07",
    "text_date": "2025-02-04",
    "origin": "BUND Karlsruhe, BaumbesetzerInnen, www.klimabuendnis-karlsruhe.de",
    "summary": "Der BUND Karlsruhe und die BaumbesetzerInnen rufen zur Kundgebung am 08.02.2025 unter den Platanen am Staatstheater Ost auf, in Reaktion auf die Fällung von Platanen am Staatstheater, einschließlich bereits gefällter Bäume im Westen und weiteren geplanten Fällungen im Osten. Sie fordern AnwohnerInnen auf, sich anzuschließen und gegen die Fällung aufgrund von Baurechts- und Bauschutzgründen zu protestieren.",
    "filename": "20250207_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2025_02_07_kundgebung-zur-faellung-der-platanen-am-staatstheater-karlsruhe_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2025/02/07/kundgebung-zur-faellung-der-platanen-am-staatstheater-karlsruhe/"
  },
  {
    "file_date": "2025-02-11",
    "text_date": "11. Februar 2025",
    "origin": "klimabuendnis-karlsruhe.de",
    "summary": "Petition zur Stopp der Fällung von Platanen am Staatstheater Karlsruhe. Die Petition, die auf change.org unter dem Titel 'Stoppt die Fällung der Platanen am Karlsruher Staatstheater bevor es zu spät ist!' geführt wird, ruft dazu auf, das Entfernen der Platanen vor dem Bau des neuen Theaterhauses zu verhindern. Der Text bezieht sich auf die Bäume, die vor dem Bau des neuen Staatstheaters entfernt werden sollen. Weitere Informationen zu den Platanen im Zusammenhang mit dem Staatstheater Karlsruhe sind ebenfalls verfügbar.",
    "filename": "20250211_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2025_02_11_petition-stoppt-die-faellung-der-platanen_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2025/02/11/petition-stoppt-die-faellung-der-platanen/"
  },
  {
    "file_date": "2025-02-12",
    "text_date": "2025-02-12",
    "origin": "Klimabündnis Karlsruhe c/o Klaus Heid, Staatsekretärin Dr. Gisela Splett",
    "summary": "Ein Offener Brief wird an die Oberbürgermeisterin Dr. Frank Mentrup, die Bürgermeisterin Bürgermeisterin Bettina Lisbach, den Bürgermeister Daniel Fluhrer, den Gemeinderat der Stadt Karlsruhe, die Staatsekretärin im Finanzministerium des Landes Baden-Württemberg Frau Dr. Gisela Splett und die Medien gerichtet. Der Brief erklärt die Situation der Baumbesetzer:innen am Badischen Staatstheater und fordert die Verabschiedung einer stadtweiten Grünordnung. Es wird die Notwendigkeit betont, den Schutz von Bäumen und Grünflächen zu priorisieren, insbesondere angesichts der Fällung großer Bäume, die zum Erhalt eines erträglichen Stadtklimas beitragen. Der Brief fordert die Stadt Karlsruhe und den Gemeinderat auf, eine Grünordnung zu verabschieden und bietet an, die Vogel- und Fledermausschutzmaßnahmen mit dem Staatsekretärin Dr. Gisela Splett zu diskutieren.",
    "url":"https://www.klimabuendnis-karlsruhe.de/wp-content/uploads/2025/02/PM_Baumbesetzung-Klimabuendnis-KA-.pdf",
    "filename": "20250212_PM_Baumbesetzung-Klimabuendnis-KA-.md"
  },
  {
    "file_date": "2025-02-11",
    "text_date": "2025-02-11",
    "origin": "Karlsruher Platanen Bleiben!, Bürgermeister Dr. Albert Käuflein, Gartenbauamt, Vermögen und Bau Karlsruhe, Kaufmännischer Intendant des Badischen Staatstheaters Johannes Graf-Hauber",
    "summary": "Die Gruppe 'Karlsruher Platanen Bleiben!' und das Badische Staatstheater trafen sich, um die Situation der Bäume am Badischen Staatstheater zu besprechen. Es wurde ein Kompromiss angestrebt, der es ermöglicht, Bäume zu erhalten, während auch die Notwendigkeit der Sanierung und Erweiterung des Theaters anerkannt wird. Die Stadt Karlsruhe bietet an, von Anzeige wegen Hausfriedensbruch abzusehen, wenn die Bäume freiwillig geräumt werden. Ein stadtweites Grünsatzungsprojekt und eine Moratorium für Baumpflege wurden diskutiert. Nachhaltige Bauweise und Energiesanierung im Rahmen der Erweiterung des Theaters, inklusive Dachbegrünung, Photovoltaik-Anlage und Reduktion des innerstädtischen Verkehrs, stehen im Fokus des Projekts. Die Diskussionen konzentrierten sich auf die Bedeutung von Stadtgrün, Klimaschutz und eine politische Entscheidung, die den Baumschutz in einer Grünsatzung verankert.",
    "url":"https://www.klimabuendnis-karlsruhe.de/wp-content/uploads/2025/02/20250211_PM_Gespraech-Baumbesetzung.pdf",
    "filename": "20250211_PM_Gespraech-Baumbesetzung.md"
  },
  {
    "file_date": "2023-09-27",
    "text_date": "2023-09-27",
    "origin": "Dez. 6, Tiefbauamt",
    "summary": "Der Gemeinderat hat das Baumkonzept und den Erhalt der Platanen in der Kaiserstraße diskutiert. Es wird beschlossen, am Gesamtkonzept der Neugestaltung der Kaiserstraße festzuhalten und im ersten Bauabschnitt umzusetzen. Zusätzlich sollen mindestens eine weitere Zukunftsbaumart neben dem Zürgelbaum gepflanzt werden, um gegen Verlust durch Krankheiten vorzubeugen. Die Verwaltung ist angewiesen, den Wurzelverlauf an gefällten Bäumen zu dokumentieren und zu prüfen, ob in kommenden Bauabschnitten zusätzliche Baumstandorte möglich sind. Das Baumkonzept sieht eine dichtere Baumstellung, einen Baumartenmix und städtebauliche Maßnahmen vor. Es wird festgestellt, dass aufgrund des Wurzelverlaufs des bereits gefällten Baumes der Erhalt der Bäume nicht möglich ist, und es werden zusätzliche Baumarten vorgeschlagen. Die Planung der Neugestaltung der Kaiserstraße wird beibehalten, um eine zügige Fertigstellung und eine nachhaltige Entwicklung zu gewährleisten.",
    "url": "https://web1.karlsruhe.de/ris/oparl/bodies/0001/downloadfiles/00650508.pdf",
    "filename": "20230927_00650508.md"
  },
  {
    "file_date": "2023-09-27",
    "text_date": "2023-06-26",
    "origin": "GGU, Gesellschaft für Geophysikalische Untersuchungen mbH, Karlsruhe",
    "summary": "Anlage 2 enthält die Stellungnahme der GGU, Gesellschaft für Geophysikalische Untersuchungen mbH, Karlsruhe, über die Ergebnisse von Georadaruntersuchungen an fünf Standorten ehemaliger Platanen in der Kaiserstraße. Die Untersuchungen, durchgeführt im Auftrag des GBA Karlsruhe, beinhalteten die Übermittlung von Ergebnisplänen, die sowohl bekannte als auch bisher unbekannte Leitungen sowie Wurzeln dokumentierten. Die Ergebnisse wurden am 15. Mai 2023 durch Aufgraben überprüft. Die Stellungnahme beschreibt die Herausforderungen bei der Trennung von Wurzeln und Leitungen mittels Georadar, die Genauigkeit der Erfassung bei verschiedenen Wurzeln, die Verbindung zwischen Leitungen und Wurzeln, und betont die Notwendigkeit der Kombination von Georadar und direkter Überprüfung durch Aufgraben, um belastbare Ergebnisse zu erzielen. Die heterogene Untergrundsituation erschwert die Interpretation einzelner Diffraktionen. Die Stellungnahme endet mit der Aussage, dass die Leistungsfähigkeit des Georadar bei sehr speziellen Bedingungen begrenzt ist.",
    "url": "https://web1.karlsruhe.de/ris/oparl/bodies/0001/downloadfiles/00650522.pdf",
    "filename": "20230927_00650522.md"
  },
  {
    "file_date": "2023-09-25",
    "text_date": "25.09.2023",
    "origin": "Klimabündnis Karlsruhe",
    "summary": "Das Klimabündnis Karlsruhe übermittelt eine Stellungnahme zu der Informationsvorlage Nr. 00650508 der Verwaltung über 'Bäume in der Kaiserstraße'. Der offene Brief wird an die Mitglieder des Ausschusses für Umwelt und Gesundheit gerichtet, die am 27. September 2023 eine Sitzung haben. Der Inhalt des Briefes bezieht sich auf die Vorlage, die den Umzug von Bäumen in der Kaiserstraße thematisiert und der Öffentlichkeit durch einen Downloadlink zugänglich gemacht wird.",
    "filename": "20230925_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2023_09_25_offener-brief-baeume-in-der-kaiserstrasse_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2023/09/25/offener-brief-baeume-in-der-kaiserstrasse/"
  },
  {
    "file_date": "2024-09-27",
    "text_date": "27. September 2024",
    "origin": "Klimabündnis und Klima-Aktion Karlsruhe e.V., Initiative 'Unser Karlsruhe lebenswert, nachhaltig, klimagerecht', BUND, Achim Roth, Klaus Heid, Dr. Somidh Saha (KIT)",
    "summary": "Der Stadtspaziergang 'Platanen in der Kaiserstraße' des Klimabündnisses Karlsruhe am 27. September 2024 soll die Bedeutung großer Bäume in der Stadt und die Grünpolitik für das Stadtklima diskutieren. Es werden Themen wie Stadtklima, Grünordnung, Schwammstadt, Entsiegelung, Bürgerbeteiligung behandelt. Der Klimawandel erfordert Maßnahmen wie das Schützen von Grünflächen und die Nutzung von Niederschlägen nach den Prinzipien der Schwammstadt. Das Pilotprojekt der Grünordnung soll auf das gesamte Stadtgebiet ausgeweitet werden. Der Termin für den nächsten Stadtspaziergang ist der 11. Oktober 2024. Zusätzlich sind Dr. Somidh Saha (KIT) als Sprecher für einen Vortrag geplant, der die Notwendigkeit des Erhalts großer Stadtbäume in Karlsruhe behandelt.",
    "filename": "20240927_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2024_09_27_stadtspaziergang-platanen-in-der-kaiserstrasse_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2024/09/27/stadtspaziergang-platanen-in-der-kaiserstrasse/"
  },
  {
    "file_date": "2023-08-17",
    "text_date": "17. August 2023",
    "origin": "Klimabündnis Karlsruhe",
    "summary": "Das Klimabündnis Karlsruhe äußert sich zur geplanten Fällung der Platanen in der Kaiserstraße. Nach der Überwindung des Hessischen Landesamts für Umwelt, Natur und Verbraucherschutz Karlsruhe im Herbst 2022, betonen sie, dass dieser Schritt aus heutiger Sicht nicht richtig ist, insbesondere im Kontext der zunehmenden Hitze im Oberrheingraben. Sie fordern den Gemeinderat auf, eine Denkpause einzulegen und Alternativen zu suchen, um die wertvollen Bäume zu erhalten, da diese das Stadtklima und den Hitzeschutz verbessern. Das Klimabündnis appelliert an den Oberbürgermeister und die Stadträte, keine weiteren Fällungen der Platanen durchzuführen, falls die Wurzeluntersuchungen zur Erhaltung der Bäume möglich machen. Sie fordern auch, den Anteil des städtischen Grüns signifikant zu erhöhen, besonders in Hitzeinseln der Innenstadt. Die Position des Klimabündnisses wird durch die Rettungsaktion der Platanen von Menschen aus allen Altersgruppen unterstützt, was auf breiten Widerstand gegen ihre Fällung hinweist.",
    "filename": "20230817_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2023_08_17_stellungnahme-des-klimabuendnisses-karlsruhe-zur-besetzung-der-platanen-in-der-kaiserstrasse-am-17-08-2023_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2023/08/17/stellungnahme-des-klimabuendnisses-karlsruhe-zur-besetzung-der-platanen-in-der-kaiserstrasse-am-17-08-2023/"
  },
  {
    "file_date": "2022-12-07",
    "text_date": "2022-12-07",
    "origin": "Klimabündnis Karlsruhe",
    "summary": "Das Klimabündnis Karlsruhe fordert das Stadtamt mit der Kaiserstraße aufgrund des unzureichenden Schutzes von Platanen und der negativen Auswirkungen des geplanten Neubaus auf die Umwelt auf, ein Moratorium für die Umsetzung der Baumaßnahmen zu setzen. Sie kritisieren das Schnellverfahren bei der Planung und den fehlenden Berücksichtigung moderner, wurzelfreundlicher Baumaßnahmen. Auch die Idee, den Verlust der Platanen teilweise durch Sonnenschirme oder Sonnensegel zu kompensieren, wird als unzureichend betrachtet. Das Bündnis fordert auch ein modernes Wassermanagement für das geplante Bewässerungskonzept. Nach einem Treffen des Hauptausschusses wird eine Kundgebung am 10. Dezember 2022 geplant, um die Online-Petition zu unterzeichnen.",
    "filename": "20221207_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2022_12_07_klimabuendnis-fordert-neue-plaene-fuer-die-kaiserstrasse-2_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2022/12/07/klimabuendnis-fordert-neue-plaene-fuer-die-kaiserstrasse-2/"
  },
  {
    "file_date": "2023-08-17",
    "text_date": "17. August 2023",
    "origin": "klimabuendnis-karlsruhe.de, Pressemitteilung von Klimabündnis Karlsruhe",
    "summary": "Anwohner*innen aus Karlsruhe haben vier in der Kaiserstraße stehende Platanen besetzt, um sie vor dem Fällen im Rahmen einer geplanten Neugestaltung der Innenstadt zu schützen. Die Aktion spiegelt eine breitere Sorge um Grünflächen, Biodiversität und das Fehlen eines konstruktiven Dialogs zwischen den Bürger*innen und der Stadt wider. Die besetzenden Aktivisten fordern eine Mischung verschiedener Baumarten und betonen den ökologischen Wert der Platanen, der sie nicht durch neue Bäume ersetzen können. Der Rückhalt in der Bevölkerung ist groß, mit vielen Unterschriften einer Petition, die sich dem Erhalt der Platanen widmet. Die Aktion umfasst auch Kletterworkshops für Anfänger*innen und lädt zur weiteren Unterstützung und Diskussion ein.",
    "filename": "20230817_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2023_08_17_anwohner-besetzen-bedrohte-platanen-in-karlsruher-kaiserstrasse_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2023/08/17/anwohner-besetzen-bedrohte-platanen-in-karlsruher-kaiserstrasse/"
  },
  {
    "file_date": "2023-08-29",
    "text_date": "29. August 2023",
    "origin": "Karlsruher Platanen bleiben!, Klimabündnis Karlsruhe",
    "summary": "Das Gutachten des Klimabündnisses Karlsruhe über die Platanen in der Kaiserstraße wird für die weitere Debatte über deren Erhalt oder Abholzung entscheidend sein. Nach einem einstündigen sachlichen Gespräch zwischen Vertretern der Initiative 'Karlsruher Platanen bleiben!' und dem Oberbürgermeister sowie der Stadtverwaltung wurde bekannt, dass das Gutachten darauf eingehen wird, ob die gefällten Platanen trotz Baumaßnahmen erhalten bleiben könnten. Der Oberbürgermeister vertritt die Position, die Platanen für die Neugestaltung der Kaiserstraße fällen sollen, während die Initiative und das Klimabündnis für deren Erhalt plädieren. Die Stadt hat versprochen, zusätzliche Informationen bereitzustellen, um die Anwendung des Schwammstadt-Prinzips zu klären. Darüber hinaus sollen weitere Gespräche über klimarelevante Themen wie Grünsatzung, Energiewende und Mobilität geführt werden.",
    "filename": "20230829_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2023_08_29_platanen-gutachten-wird-entscheidend-sein_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2023/08/29/platanen-gutachten-wird-entscheidend-sein/"
  },
  {
    "file_date": "2025-02-11",
    "text_date": "2025-02-13",
    "origin": "Initiative 'Karlsruher Platanen bleiben'",
    "summary": "Die Initiative 'Karlsruher Platanen bleiben' veröffentlicht eine Pressemitteilung, in der die Stadt Karlsruhe trotz der Möglichkeit einer Gemeinderatsabstimmung über ein Baumfällmoratorium die polizeiliche Räumung der besetzten Platanen vor dem Staatstheater plant. Das Team der ehrenamtlichen Kletterinnen und Kletterer, die sich im Schichtbetrieb um die Platanen kümmern, hat noch nicht auf das Ultimatum reagiert. Die Initiative kritisiert den Plan der Stadt als undemokratisch und hebt hervor, dass die Stadt die Einwände aus der Zivilgesellschaft vor Jahren verwarf.",
    "url":"https://www.klimabuendnis-karlsruhe.de/wp-content/uploads/2025/02/Pressemitteilung-der-Initiative-22Karlsruher-Platanen-bleiben22-vom-11022025.pdf",
    "filename": "20250211_Pressemitteilung-der-Initiative-22Karlsruher-Platanen-bleiben22-vom-11022025.md"
  },
  {
    "file_date": "2023-09-27",
    "text_date": "null",
    "origin": "Stadt Karlsruhe / Mettler Landschaftsarchitekten",
    "summary": "Die Seite beschreibt die Neuplanung der Kaiserstraße in Karlsruhe, mit einem Fokus auf die Baumkonzeption. Es werden spezifische Baumarten wie Zürgelbaum, Rebona-Ulme und Blumenesche genannt, deren Eigenschaften und Vorteile erläutert. Zudem werden die Maßnahmen zur Georadaruntersuchung und die Ergebnisse, einschließlich der Wurzelausbreitung und der bautechnischen Aspekte der Neugestaltung, diskutiert. Auch Konflikte an der Oberfläche und im Untergrund sowie die Flächeneinteilung werden behandelt.",
    "url": "https://web1.karlsruhe.de/ris/oparl/bodies/0001/downloadfiles/00650868.pdf",
    "filename": "20230927_00650868.md"
  },
  {
    "file_date": "2025-02-12",
    "text_date": "2025-02-13",
    "origin": "Initiative 'Karlsruher Platanen bleiben', Baumschützer*innen, Anwohner*innen, Bedienstete des Staatstheaters, Oberbürgermeister Frank Mentrup",
    "url":"https://www.klimabuendnis-karlsruhe.de/wp-content/uploads/2025/02/Pressemitteilung-Karlsruher-Platanen-bleiben-12022025.pdf",
    "summary": "Die Initiative 'Karlsruher Platanen bleiben' meldet eine drohende Räumung der Platanenbesetzer*innen am Staatstheater in Karlsruhe. Das Ultimatum der Stadt Karlsruhe läuft am Donnerstag, den 13. Februar, nach dem die Platanen geräumt werden könnten. Die Verhandlungen des Gemeinderats zur Karlsruher Grünordnung sind im Gange, jedoch ignorieren die Stadtverwaltung und die Polizei das Ergebnis dieser Verhandlungen. Die Baumschützer*innen fordern ein Fällmoratorium bis zur Entscheidung über eine stadtweite Grünordnung. Die Anzeige gegen den Oberbürgermeister Frank Mentrup wegen mutmaßlich rechtswidriger Fällungen der Platanen wird geprüft. Die Initiative hat innerhalb von 24 Stunden fast 500 Unterschriften gesammelt, was die breite Unterstützung durch die Anwohner*innen zeigt. Die Besetzer*innen laden zur Pressekonferenz am Donnerstag, den 13. Februar, um 14:00 Uhr an der Kreuzung von Kriegstraße und Meidingerstraße.",
    "filename": "20250212_Pressemitteilung-Karlsruher-Platanen-bleiben-12022025.md"
  },
  {
    "file_date": "2023-09-14",
    "text_date": "14. September 2023",
    "origin": "Das Klimabündnis Karlsruhe",
    "summary": "Das Gutachten zu den Platanen in der Kaiserstraße, Karlsruhe, wurde vom Klimabündnis Karlsruhe genehmigt und liegt vor. Die Verwaltung empfiehlt die Fällung der Bäume. Die Ergebnisse des Gutachtens werden berichtet. Der Ausschuss für Umwelt und Gesundheit wird das Thema 'Bäume in der Kaiserstraße' am Mittwoch, den 27. September 2023, 15:30 Uhr behandeln. Die Sitzung findet im Rathaus am Marktplatz statt und kann von der Zuschauertribüne aus verfolgt werden. Die Unterlagen zum Gutachten sind zum Download bereit.",
    "filename": "20230914_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2023_09_14_platanen-gutachten-liegt-vor_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2023/09/14/platanen-gutachten-liegt-vor/"
  },
  {
    "file_date": "2023-08-18",
    "text_date": "2023-08-17",
    "origin": "www.karlsruher-platanen-bleiben.de",
    "summary": "Das Projekt 'Karlsruher-Platanen-bleiben' setzt sich nach der Besetzung von vier fällungsbedrohten Platanen in der Kaiserstraße fort. Die Aktion wurde mehrfach verlängert, aber am Samstag (19. August) wurde die Besetzung pausiert. Es gibt eine Freigabe für Pressefotos und ein Hinweis auf eine Überraschungsaktion. Die Initiative wendet sich auch an den Oberbürgermeister Mentrup bezüglich eines Gesprächsangebots, das bisher keine Bestätigung erhalten hat. Weitere Informationen zu der Platanenbesetzung, einschließlich einer Verfassungsgerichtsbeschluss, sind geplant.",
    "filename": "20230818_www.karlsruher-platanen-bleiben.de_www.karlsruher-platanen-bleiben.de.md",
    "url": "https://www.karlsruher-platanen-bleiben.de"
  },
  {
    "file_date": "2025-02-04",
    "text_date": "2025-02-04",
    "origin": "Klimabündnis Karlsruhe",
    "summary": "Die PlatanenBesetzung im Rahmen des Klimabündnisses Karlsruhe hat mehrere Bäume vor dem Staatstheater Karlsruhe besetzt, um gegen die geplante Fällung der Allee-Bäume an der Meidingerstraße zu protestieren. Diese Bäume sollen dem Umbau des Staatstheaters Platz machen. Die Protestaktion begann am 4. Februar 2025. Die Besetzer planen auch eine Kundgebung, Bannermalen und ein gemeinsames Abendessen. Die Stadt Karlsruhe kündigte an, mit den BaumbesetzerInnen zu sprechen.",
    "filename": "20250204_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2025_02_04_platanen-besetzung-beim-staatstheater-karlsruhe_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2025/02/04/platanen-besetzung-beim-staatstheater-karlsruhe/"
  },
  {
    "file_date": "2023-09-27",
    "text_date": "2023-09-07",
    "origin": "Dr. rer. nat. Somidh Saha, Frau Doris Fath, Prof. Dr. Dr.-Ing. Holger Hanselka, Prof. Dr. Oliver Kraft, Prof. Dr. Alexander Wanner, Prof. Dr. Thomas Hirth",
    "summary": "Die E-Mail bespricht die Baumartenauswahl für die Begrünung der Kaiserstraße in Karlsruhe. Ulmus (Sorte 'Rebona') und Celtis occidentalis werden von Dr. Saha und Frau Fath empfohlen, da sie an Trockenheit und Hitze angepasst sind und derzeit nicht durch Krankheiten gefährdet sind. Die Pflanze Fraxinus ornus wird vorsichtig empfohlen, da der Schädling Hymenoscyphus fraxinus sie betrifft, aber sie zeigt Widerstandskraft und Trockenheitstoleranz. Die taxonomische Vielfalt der Bäume wird als gute Strategie zur Anpassung an den Klimawandel angesehen.",
    "url": "https://web1.karlsruhe.de/ris/oparl/bodies/0001/downloadfiles/00650579.pdf",
    "filename": "20230927_00650579.md"
  },
  {
    "file_date": "2022-11-23",
    "text_date": "2022-11-23",
    "origin": "Das Klimabündnis Karlsruhe",
    "summary": "Das Klimabündnis Karlsruhe startet eine Petition zur Rettung der Platanen in der Kaiserstraße Karlsruhe. Sie bitten die Stadt und den Gemeinderat, die Platanen bei der Umgestaltung der Kaiserstraße zu berücksichtigen. Die Petition wird auf der Plattform openPetition zur Unterschrift und Verbreitung einladen.",
    "filename": "20221123_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2022_11_23_petition-zur-rettung-der-platanen-in-der-kaiserstrasse-gestartet_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2022/11/23/petition-zur-rettung-der-platanen-in-der-kaiserstrasse-gestartet/"
  },
  {
    "file_date": "2023-08-19",
    "text_date": "19. August 2023",
    "origin": "kh",
    "summary": "Die von den Anwohnern seit Donnerstag begonnene Platanenbesetzung in der Kaiserstraße in Karlsruhe ist beendet. Sie haben ein Banner und rund 700 signierte Postkarten, die während der Besetzung gesammelt wurden, am Geländer des Rathausbalkons befestigt. Diese Postkarten sind an den Oberbürgermeister Frank Mentrup gerichtet und fordern ihn auf, die Platanen zu erhalten. Weitere Informationen finden Sie auf www.karlsruher-platanen-bleiben.de. Veröffentlicht von kh in einem Mitgliedsbeitrag.",
    "filename": "20230819_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2023_08_19_platanenbesetzung-beendet_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2023/08/19/platanenbesetzung-beendet/"
  },
  {
    "file_date": "2025-02-13",
    "text_date": "2025-02-13",
    "origin": "Initiative 'Karlsruher Platanen bleiben', Klimabündnis Karlsruhe",
    "summary": "Am 13. Februar 2025 feiert die Platanen-Besetzung des Staatstheaters Karlsruhe ihren Überraschungserfolg, indem sie bekannt geben, dass die Besetzung endet. Dies gelang durch politische Druckausübung, die in einen Antrag für eine stadtweite Grünordnung, einschließlich der Platanen, vor dem Gemeinderat Karlsruhes geführt hat, der eine Mehrheit erreicht hat. Der offizielle Abschluss der Besetzung wird verkündet. Der Kampf gegen die Räumung der Platanen, die für Donnerstag, den 13. Februar erwartet wird, wird von der Initiative 'Karlsruher Platanen bleiben' angeführt, unterstützt durch eine Pressemitteilung und eine Petition.",
    "filename": "20250213_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2025_02_13_erklaerungen-zu-den-platanen-am-staatstheater_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2025/02/13/erklaerungen-zu-den-platanen-am-staatstheater/"
  },
  {
    "file_date": "2022-11-23",
    "text_date": "2022-11-23",
    "origin": "Klimabündnis Karlsruhe",
    "summary": "Das Klimabündnis Karlsruhe kritisiert die Stadtverwaltung für den unzureichenden Zeitplan bei den Beratungen über das Schicksal der Platanen in der Kaiserstraße. Die Behörde muss mehr Zeit für eine gründliche Untersuchung einräumen, da Experten aus verschiedenen Bereichen konsultiert werden müssen, um den Platanen und der Umgebung gerecht zu werden. Der Klimabund fordert eine transparente Auswahl geeigneter ExpertInnen und eine fundierte Entscheidung im Gemeinderat.",
    "filename": "20221123_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2022_11_23_platanen-in-der-kaiserstrasse-klimabuendnis-fordert-gruendliche-untersuchung_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2022/11/23/platanen-in-der-kaiserstrasse-klimabuendnis-fordert-gruendliche-untersuchung/"
  },
  {
    "file_date": "2023-08-19",
    "text_date": "19. August 2023",
    "origin": "Das Klimabündnis Karlsruhe",
    "summary": "Anwohner:innen von Karlsruhe haben vier Platanen in der Kaiserstraße besetzt, um gegen die Rodung dieser Bäume zu protestieren, da ein Fachgutachten deren Verträglichkeit mit verlegten Leitungen nachweist. Die Aktion, die bereits drei Nächte andauerte, findet mit der Übergabe von Körben mit neuen Unterschriften, die für den Erhalt der Platanen stehen, ihren Fortlauf. Die Stadt weist die Kritik zurück und behauptet, Opfer einer überregionalen Kampagne zu sein, obwohl Karlsruhe die einzige Stadt mit einer Innenstadtbaumbesetzung in Deutschland ist. Der Abbau des Seilnetzwerks zur Unterstützung der besetzten Platanen ist für heute morgen geplant. Es gab positive Resonanz aus der Bevölkerung und weitere Aktionen sind angekündigt.",
    "filename": "20230819_www.klimabuendnis-karlsruhe.de_www.klimabuendnis-karlsruhe.de_2023_08_19_anwohner-unterbrechen-ihre-platanenbesetzung-und-uebergeben-grosse-kiste-an-neuen-unterschriften-fuer-den-erhalt-der-platanen_.md",
    "url": "https://www.klimabuendnis-karlsruhe.de/2023/08/19/anwohner-unterbrechen-ihre-platanenbesetzung-und-uebergeben-grosse-kiste-an-neuen-unterschriften-fuer-den-erhalt-der-platanen/"
  }
]